export default function About() {
	return (
		<>
			<h1>О нас</h1>
			<p>Добро пожаловать на <span class="highlight">Sora Lume</span> — место, где общение становится светлым и вдохновляющим.</p>
			<p>Название нашего проекта несёт в себе особый смысл. <span class="highlight">Sora</span> с японского переводится как <em>“небо”</em>, символизируя свободу, простор и безграничные возможности. <span class="highlight">Lume</span> происходит от латинского слова <em>lumen</em> и означает <em>“свет”</em>, который освещает путь, согревает и объединяет людей.</p>
			<p>Объединив эти два слова, мы создали <span class="highlight">Sora Lume</span> — пространство, где каждый может поделиться мыслями, найти новых друзей и почувствовать себя частью большой, дружелюбной и тёплой онлайн-среды. Наш сайт — это не просто платформа для общения, это уголок света в цифровом мире.</p>
			<p>Присоединяйтесь к нам, и давайте вместе создавать атмосферу дружбы, тепла и вдохновения!</p>
		</>
	)
}